<?php
$confirm_content = [
	11 => [
		1 => "
1、是否需要竞业禁止：_______\nA、否　  B、是,竞业禁止期：_____月

2、工作交接情况：_______
A、经办工作交接清楚，同意离职\nB、经办工作未交接清楚,不同意离职

3、备注：",
		2 => "1、费用是否报销完毕：______\nA、否　B、是

2、借款是否偿还：______\nA、否　B、是

3、其他：",
		3 => "1、考勤核算：最后有效考勤日________，本月出勤________天，迟到分钟：________。

2、办公用设备（手提电脑、手机、无线网卡、U盘等）是否归还：______
A、否　B、是

3、固定资产交接情况：",
		4 => "1、离职日期：       年    月     日\n
2、社保与公积金：_____
A、没有缴纳社保公积金\nB、未缴纳公积金，有缴纳社保，并于___月份减员
C、社保公积金均有缴纳，并于___月份减员

3、公司邮箱、工作QQ及密码是否注销：______  A、否　B、是
"
	],
	10 => [
		1 => "意见:
\n
建议于       年    月     日离职。
",
		2 => "意见:
\n
建议于       年    月     日离职。
",
	]
];